module.exports = { 
    menu : { 
      home:"首页" ,
      project:"项目介绍",
      partner:"合作伙伴",
      tongxi:"童熙健康",
      chanping:"产品体验入口"
    }, 
    home:{
      yiliao:"智慧医疗",
      baoxian:"保险科技",
      jiankang:"家庭健康"
    },
    bottom:{
     gongzong:"关注义金健康公众号",
     chanping:"我们的产品",
     about:"关于我们",
     chuanzhen:"传真: (0571) 89915722",
     youxiang:"邮箱: tea@tonti.cn",
     lianxi:"联系地址: 杭州市滨江区西兴路1819号中威电子大厦15层",
     kefu:"客户服务："
    },
    project:{
      title:"项目介绍",
      itemHeader1:"大数据建模",
      itemContent1:"基于对用户数据的连续性、全方位采集，实现对用户健康状况的初步评测及预警。",
      itemHeader2:"家庭健康保障",
      itemContent2:"协助建立家庭健康档案，提升家庭健康信用。",
      itemHeader3:"创新科技保险",
      itemContent3:"利用大数据建模数据及医疗场景需求，结合智能可穿戴设备，为保险公司提供创新科技保险建议以及落地方案。",
      itemHeader4:"全生命周期管理",
      itemContent4:"通过大数据建模，创新科技保险赋能，家庭健康保障的完善，结合智能可穿戴设备的运用，最终做到全生命周期的管理。",
    },
    partner:{
      title:"合作伙伴"
    },
    tongxi:{
      app:"童熙APP",
      introduce:"实时监测您的温度",
      detaile:"我们把保险产品结合到柔性可穿戴设备销售中去，解决患儿高烧医疗费用的后顾之忧。",
      saoma:"扫描二维码下载童熙健康APP"
    },
    content:{
      yiliaoTitle:"智慧医疗",
      yiliaoHeader1:"掌上医院系统",
      yiliaoContent1:"“以患者/ 用户为中心”，为用户提供基于就医流程的医疗健康信息服务，提供预约挂号、报告查询、医生咨询、住院服务、院后跟进等功能，同时提供报告解读、智慧问药等基于AI智能的自助功能， 为客户创造友好、高效、优质的医疗服务环境;加强医院信息公开公平，起到改善医患关系，提升客户满意度。",
      yiliaoHeader2:"健康档案",
      yiliaoContent2:"该系统由两部分组成，一是基于OCR识别技术，实现医疗化验单、报告单、体检报告的文字智能识别与归类，快速为用户建立个人电子病历和健康档案；二是结合医疗数据，提供化验单的项目说明和解释，帮助用户对自身指标的认识。",
      yiliaoHeader3:"围手术期患者管理系统",
      yiliaoContent3:"该系统功能覆盖术前宣教、手术跟踪以及术后的指导，通过文字/影像/视频等不同内容进行传递，有助于患者及家属全方位了解手术情况，知晓手术风险，有效配合医护人员进行健康宣教；对于医护人员，可通过该信息化系统，为患者进行术前心理评估、患者答疑反馈、及课程学习动态；该项目与医院合作开发。",
      baoxianTitle:"保险科技",
      baoxianHeader1:"保险科技",
      baoxianContent1:"基于大数据、机器学习等方法，应用OCR识别、自然语言理解、深度神经网络等人工智能技术，实现医疗化验单、病理报告、影像报告、体检报告的文字智能识别与解读；并通过持续迭代与优化，结合保险公司的核保规则，实现智能核保审核，解放人力，提升核保质量、效率和风控水平。",
      jiankangTitle:"家庭健康",
      jiankangHeader1:"儿童健康管理",
      jiankangContent1:"基于智能可穿戴设备及创新性保险产品，全方面关怀儿童健康，目前已研发推出儿童发烧监测产品，可实时监测儿童体温，并提供商业发烧医疗险，主要应用于家庭、月子中心、及需体温监测患者。"
    },
    mpage:{
      fuwei:"我们的服务",
      lianxi:"联系我们",
      kefu:"客户服务:",
      dizhi:"联系地址:",
      weizhi:"杭州市滨江区西兴路1819号中威电子大厦15层",
      guanzhu:"关注义金健康公众号"
    },
    mnav:{
      home:"首页",
      about:"关于我们",
      product:"产品",
      server:"服务",
      linke:"联系我们",
      download1:"安卓下载",
      download2:"ios下载"
    }
} 